<?php	return array (
  'ticketData' => 
  array (
    0 => 
    array (
      'ticketDesc' => '·门票包含：农业大学（东校区）1小时订场（平日9-13点，需预约）+免费更衣室。（支付成功后请在 www.dongsport.com/yy 预约时间段，时间确认后才会出票）·门票不含：商家规定的自费项目。·营业时间：09:00-22:00。·预订天数：周一-周日可当天20:00之前下单预订。·使用时间：仅限周一至周五09:00-13:00；·支付方式：此票种属线上支付场馆取票产品，支持网银、支付宝支付，支付成功后订单有效，同时系统将自动给您手机发送预订成功验证码短信（由英文和数字组成的验证码或二维码），请确保预留手机电话畅通。·取票方式：在场馆前台处凭确认短信验证后即可进行游玩，省去您排队购票的烦恼。·有效期限：限提交订单时选择的游玩日期当天有效，过期作废，不可退改。·退改说明：下单成功不接受改期、退款。·确认短信：订单成功后如未收到系统发送的确认短信，请检查是否被360等安全软件拦截或手机号有误，请保持手机号畅通（仅支持国内手机号），未收到的请联系客服重新发送。·关于回复TD退订：应中国移动和工信部的要求，本站确认短信内容有回复TD退订的字眼标示，此标示非回复可退改您预订的订单而是回复TD不再收取此号码段发出的短信内容。为方便我们为您提供更好的服务，请无须回复TD，否则以后将收不到本站的确认短信，请各游客谨记。·优惠人群：无·温馨提示：1、未在指定网址预约，场馆不予接待。一周7×24小时均可接受通过指定网站预约，预约咨询电话：010-82754334,4008875170，时间为周一至周日9:00-18:00；2、周末和法定节假日通用，法定节假日价格遵循周末价格执行；3、每人可购买多张电子票，可累加使用，或分享给亲朋好友使用。4、“电子票验证码”请您注意保密，因您个人原因泄露上述信息而造成的损失，需自行承担。5、本单属于特殊优惠，不找零、不兑现、不提供发票！6、不与店内其他优惠同时享用；7、商家承诺绝无隐形消费，请您放心购买！8、为避免对球场的损坏，请穿着专业运动鞋入场。',
      'marketPrice' => '60',
      'ticketUrl' => 'http://m.dongsport.com/tickets/detail_7443793.html',
      'salePrice' => '44',
      'isConfirm' => '0',
      'infoId' => '7443793',
      'infoTitle' => '农大（东校区）羽毛球订场（平日9-13点）',
    ),
    1 => 
    array (
      'ticketDesc' => '·门票包含：农业大学（东校区）1小时订场（平日13-18点，需预约）+免费更衣室。（支付成功后请在 www.dongsport.com/yy 预约时间段，时间确认后才会出票）·门票不含：商家规定的自费项目。·营业时间：09:00-22:00。·预订天数：周一-周日可当天20:00之前下单预订。·使用时间：仅限周一至周五09:00-13:00；·支付方式：此票种属线上支付场馆取票产品，支持网银、支付宝支付，支付成功后订单有效，同时系统将自动给您手机发送预订成功验证码短信（由英文和数字组成的验证码或二维码），请确保预留手机电话畅通。·取票方式：在场馆前台处凭确认短信验证后即可进行游玩，省去您排队购票的烦恼。·有效期限：限提交订单时选择的游玩日期当天有效，过期作废，不可退改。·退改说明：下单成功不接受改期、退款。·确认短信：订单成功后如未收到系统发送的确认短信，请检查是否被360等安全软件拦截或手机号有误，请保持手机号畅通（仅支持国内手机号），未收到的请联系客服重新发送。·关于回复TD退订：应中国移动和工信部的要求，本站确认短信内容有回复TD退订的字眼标示，此标示非回复可退改您预订的订单而是回复TD不再收取此号码段发出的短信内容。为方便我们为您提供更好的服务，请无须回复TD，否则以后将收不到本站的确认短信，请各游客谨记。·优惠人群：无·温馨提示：1、未在指定网址预约，场馆不予接待。一周7×24小时均可接受通过指定网站预约，预约咨询电话：010-82754334,4008875170，时间为周一至周日9:00-18:00；2、周末和法定节假日通用，法定节假日价格遵循周末价格执行；3、每人可购买多张电子票，可累加使用，或分享给亲朋好友使用。4、“电子票验证码”请您注意保密，因您个人原因泄露上述信息而造成的损失，需自行承担。5、本单属于特殊优惠，不找零、不兑现、不提供发票！6、不与店内其他优惠同时享用；7、商家承诺绝无隐形消费，请您放心购买！8、为避免对球场的损坏，请穿着专业运动鞋入场。',
      'marketPrice' => '60',
      'ticketUrl' => 'http://m.dongsport.com/tickets/detail_7443794.html',
      'salePrice' => '55',
      'isConfirm' => '0',
      'infoId' => '7443794',
      'infoTitle' => '农大（东校区）羽毛球订场（平日13-18点）',
    ),
    2 => 
    array (
      'ticketDesc' => '·门票包含：农业大学（东校区）1小时订场（平日18-22点，周六日9-22点，需预约）+免费更衣室。（支付成功后请在 www.dongsport.com/yy 预约时间段，时间确认后才会出票）·门票不含：商家规定的自费项目。·营业时间：09:00-22:00。·预订天数：周一-周日可当天20:00之前下单预订。·使用时间：仅限周一至周五09:00-13:00；·支付方式：此票种属线上支付场馆取票产品，支持网银、支付宝支付，支付成功后订单有效，同时系统将自动给您手机发送预订成功验证码短信（由英文和数字组成的验证码或二维码），请确保预留手机电话畅通。·取票方式：在场馆前台处凭确认短信验证后即可进行游玩，省去您排队购票的烦恼。·有效期限：限提交订单时选择的游玩日期当天有效，过期作废，不可退改。·退改说明：下单成功不接受改期、退款。·确认短信：订单成功后如未收到系统发送的确认短信，请检查是否被360等安全软件拦截或手机号有误，请保持手机号畅通（仅支持国内手机号），未收到的请联系客服重新发送。·关于回复TD退订：应中国移动和工信部的要求，本站确认短信内容有回复TD退订的字眼标示，此标示非回复可退改您预订的订单而是回复TD不再收取此号码段发出的短信内容。为方便我们为您提供更好的服务，请无须回复TD，否则以后将收不到本站的确认短信，请各游客谨记。·优惠人群：无·温馨提示：1、未在指定网址预约，场馆不予接待。一周7×24小时均可接受通过指定网站预约，预约咨询电话：010-82754334,4008875170，时间为周一至周日9:00-18:00；2、周末和法定节假日通用，法定节假日价格遵循周末价格执行；3、每人可购买多张电子票，可累加使用，或分享给亲朋好友使用。4、“电子票验证码”请您注意保密，因您个人原因泄露上述信息而造成的损失，需自行承担。5、本单属于特殊优惠，不找零、不兑现、不提供发票！6、不与店内其他优惠同时享用；7、商家承诺绝无隐形消费，请您放心购买！8、为避免对球场的损坏，请穿着专业运动鞋入场。',
      'marketPrice' => '70',
      'ticketUrl' => 'http://m.dongsport.com/tickets/detail_7443796.html',
      'salePrice' => '66',
      'isConfirm' => '0',
      'infoId' => '7443796',
      'infoTitle' => '农大（东校区）羽毛球订场（平日18-22点，周六日9-22点）',
    ),
  ),
  'venueData' => 
  array (
    'weeksData' => 
    array (
      0 => 
      array (
        'marketPrice' => '44',
        'salePrice' => '44',
        'venueNum' => '0',
        'date' => '2016-05-17',
        'week' => '周二',
      ),
      1 => 
      array (
        'marketPrice' => '50',
        'salePrice' => '44',
        'venueNum' => '46',
        'date' => '2016-05-18',
        'week' => '周三',
      ),
      2 => 
      array (
        'marketPrice' => '50',
        'salePrice' => '44',
        'venueNum' => '45',
        'date' => '2016-05-19',
        'week' => '周四',
      ),
      3 => 
      array (
        'marketPrice' => '50',
        'salePrice' => '44',
        'venueNum' => '47',
        'date' => '2016-05-20',
        'week' => '周五',
      ),
      4 => 
      array (
        'marketPrice' => '70',
        'salePrice' => '65',
        'venueNum' => '63',
        'date' => '2016-05-21',
        'week' => '周六',
      ),
      5 => 
      array (
        'marketPrice' => '70',
        'salePrice' => '65',
        'venueNum' => '60',
        'date' => '2016-05-22',
        'week' => '周日',
      ),
      6 => 
      array (
        'marketPrice' => '50',
        'salePrice' => '44',
        'venueNum' => '49',
        'date' => '2016-05-23',
        'week' => '周一',
      ),
    ),
    'isConfirm' => '0',
    'infoId' => '7443735',
    'venueUrl' => 'http://m.dongsport.com/venues/order_venue.jsp?sportType=0L20&venueId=165',
  ),
);?>