<?php

/**
 * ECSHOP 程序说明
 * ===========================================================
 * * 版权所有 2005-2012 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ==========================================================
 * $Author: liubo $
 * $Id: ipdel.php 17217 2011-01-19 06:29:08Z liubo $
 */

global $_LANG;

//$_LANG['auto_order_cancel']            = '订单30分钟未付款自动删除';
//$_LANG['auto_order_cancel_desc']       = '订单30分钟未付款自动删除';
$_LANG['piao58_jingqu2']              = '票工厂景区更新-2';
$_LANG['update_piao58_jingqu2']       = '票工厂景区更新，每周六 00点03分执行，每两分钟执行一次，大概执行两个小时，更新ecs_piaoduoduo_jingqu_update中的price,imgs,rows,region_id等';

?>